Repository: xhofe/DisplayCut
Catalog: DisplayCut/Localizable.xcstrings
Source language: en
Languages: zh_hans

# menu.autoBlackout
source: Auto-blackout Built-in Display
zh_hans: 自动黑屏内置显示器

# menu.blackoutMode
source: Blackout Mode
zh_hans: 黑屏模式

# menu.mode.window
source: Black Window Overlay
zh_hans: 黑色窗口覆盖

# menu.mode.dimming
source: Software Dimming (Gamma + DDC)
zh_hans: 软件调光 (Gamma + DDC)

# menu.quit
source: Quit DisplayCut
zh_hans: 退出 DisplayCut

# display.builtin
source: Built-in Display
zh_hans: 内置显示器

# display.external
source: External Display
zh_hans: 外接显示器

# display.enabled
source: Enabled
zh_hans: 已启用

# display.blackedOut
source: Blacked Out
zh_hans: 已黑屏

# menu.displays
source: Displays
zh_hans: 显示器
